[
  {
    "product": "Harina ARROZ",
    "sku": "1",
    "unit": "Kg",
    "price": 1710,
    "stock": 10,
    "longDescription": "La harina de arroz es una alternativa sin gluten perfecta para la cocina saludable. Se utiliza en panadería, repostería y espesantes para salsas. Su textura fina y sabor neutro la convierten en un ingrediente versátil para quienes buscan opciones más livianas y digestivas.",
    "shortDescription": "Harina sin gluten, ideal para panificados ligeros y recetas saludables.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harinadearroz.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina DE COCO",
    "sku": "2",
    "unit": "Kg",
    "price": 6550,
    "stock": 10,
    "longDescription": "La harina de coco es una excelente opción para quienes buscan reducir el consumo de carbohidratos. Rica en fibra y con un sutil sabor dulce, es ideal para repostería, batidos y recetas sin gluten. Aporta textura y nutrición a panificados saludables.",
    "shortDescription": "Alternativa saludable, rica en fibra y con un toque dulce natural.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-coco.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina GARBANZOS",
    "sku": "3",
    "unit": "Kg",
    "price": 1390,
    "stock": 10,
    "longDescription": "Con alto contenido de proteínas y fibra, la harina de garbanzos es ideal para preparaciones como fainá, tortillas y panificados sin gluten. Su sabor característico la convierte en un ingrediente clave en la cocina vegetariana y vegana.",
    "shortDescription": "Fuente de proteínas vegetales, perfecta para recetas sin gluten.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-garbanzo.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina MANDIOCA",
    "sku": "4",
    "unit": "Kg",
    "price": 3650,
    "stock": 10,
    "longDescription": "La harina de mandioca es una alternativa libre de gluten utilizada en panadería y pastelería. Aporta elasticidad y suavidad a masas, siendo un ingrediente esencial en recetas de panes y pasteles saludables.",
    "shortDescription": "Harina sin gluten, esencial en panadería y pastelería saludable.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-mandioca.gif",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina ALGARROBA ARTESANAL",
    "sku": "5",
    "unit": "Kg",
    "price": 0,
    "stock": 10,
    "longDescription": "La harina de algarroba es una opción saludable y natural para sustituir el cacao. Rica en antioxidantes y con un dulzor natural, es ideal para batidos, postres y panadería. No contiene cafeína y aporta fibra al organismo.",
    "shortDescription": "Sustituto natural del cacao, con un sabor dulce y nutritivo.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-de-algarroba.png",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina DE CHIA",
    "sku": "6",
    "unit": "Kg",
    "price": 1750,
    "stock": 10,
    "longDescription": "Con alto contenido en omega 3, proteínas y fibra, la harina de chía es perfecta para agregar a masas, batidos y recetas saludables. Su valor nutricional ayuda a mejorar la digestión y mantener un buen nivel de energía.",
    "shortDescription": "Harina rica en omega 3 y fibra, ideal para recetas nutritivas.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-chia.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina ABATI",
    "sku": "7",
    "unit": "Kg",
    "price": 2100,
    "stock": 10,
    "longDescription": "La harina Abati es una opción natural para panadería sin gluten. Su textura ligera la hace ideal para la elaboración de panes, tortas y otras preparaciones saludables. Es altamente digestiva y rica en nutrientes.",
    "shortDescription": "Harina especial, perfecta para recetas libres de gluten.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-abati.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina CENTENO",
    "sku": "8",
    "unit": "Kg",
    "price": 1860,
    "stock": 10,
    "longDescription": "Con un sabor robusto y rico en fibra, la harina de centeno es perfecta para la elaboración de panes integrales y masas rústicas. Su perfil nutricional aporta energía sostenida y mejora la digestión.",
    "shortDescription": "Harina integral con un sabor intenso y alto valor nutricional.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/Harina-de-centeno.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Fecula MANDIOCA",
    "sku": "9",
    "unit": "Kg",
    "price": 2500,
    "stock": 10,
    "longDescription": "La fécula de mandioca, también conocida como almidón de yuca o tapioca, es un ingrediente esencial en la cocina sin gluten. Se obtiene de la raíz de la mandioca y es ampliamente utilizada en panadería y repostería por su capacidad para aportar esponjosidad y mejorar la textura de las masas. Además, es un excelente espesante para salsas, sopas y postres, aportando una consistencia suave y cremosa. En la gastronomía latinoamericana, es clave en la preparación de chipá, pan de queso y otras delicias. Su sabor neutro la convierte en una opción versátil tanto en platos dulces como salados.",
    "shortDescription": "Almidón natural sin gluten, ideal para panificados, espesar salsas y recetas tradicionales.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/fecula-de-mandioca.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Fecula MAIZ",
    "sku": "10",
    "unit": "Kg",
    "price": 2000,
    "stock": 10,
    "longDescription": "La fécula de maíz es un ingrediente básico en muchas cocinas del mundo. Su textura fina y su capacidad espesante la hacen indispensable en la preparación de salsas, cremas, natillas y postres como flanes o budines. También es utilizada en la panadería sin gluten para aportar suavidad a bizcochos y panes. Además, se puede emplear como sustituto parcial de la harina de trigo en recetas de rebozados y masas, logrando una textura más ligera y crujiente. Es una excelente alternativa para quienes buscan ingredientes fáciles de digerir y libres de gluten.",
    "shortDescription": "Espesante natural para salsas, postres y masas, sin gluten y de fácil digestión.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/fecula-maiz.avif",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Fecula PAPA",
    "sku": "11",
    "unit": "Kg",
    "price": 2300,
    "stock": 10,
    "longDescription": "La fécula de papa es un almidón extraído de la papa que se destaca por su gran poder espesante y su textura ligera. Se utiliza para mejorar la esponjosidad en productos de panadería, así como para dar consistencia a salsas y rellenos. En la cocina sin gluten, es un sustituto ideal para la harina de trigo en diversas recetas, aportando suavidad y evitando que las preparaciones sean densas o secas. Además, es una excelente opción para rebozados crocantes y recetas que requieran una textura aireada y liviana.",
    "shortDescription": "Almidón natural con gran capacidad espesante, ideal para panadería y cocina sin gluten.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/fecula-patata.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina INTEGRAL",
    "sku": "12",
    "unit": "Kg",
    "price": 1650,
    "stock": 10,
    "longDescription": "La harina integral se obtiene a partir del grano de trigo completo, conservando su salvado y germen, lo que la convierte en una opción más nutritiva que la harina refinada. Rica en fibra, vitaminas y minerales, es ideal para elaborar panes caseros, masas para tartas y galletas con un perfil más saludable. Su textura ligeramente más densa aporta un sabor rústico y una miga más firme, perfecta para quienes buscan un pan con más cuerpo y nutrientes esenciales. Se puede mezclar con otras harinas para equilibrar su textura y lograr preparaciones más esponjosas.",
    "shortDescription": "Harina de trigo 100% integral, rica en fibra y perfecta para panes y masas saludables.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-integral.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina ALMEDRAS",
    "sku": "13",
    "unit": "Kg",
    "price": 5400,
    "stock": 10,
    "longDescription": "La harina de almendras es una opción premium en la panadería y repostería saludable. Se elabora a partir de almendras molidas finamente y conserva todos sus beneficios nutricionales, incluyendo grasas saludables, proteínas y vitamina E. Es un ingrediente clave en recetas sin gluten y keto, aportando una textura húmeda y un sabor suave a frutos secos. Es perfecta para elaborar macarons, tortas, galletas y panes bajos en carbohidratos. También se puede usar para empanizados, sustituyendo el pan rallado tradicional, logrando un acabado crocante y nutritivo.",
    "shortDescription": "Alternativa sin gluten, rica en proteínas y grasas saludables, ideal para repostería.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-de-almendras.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina SOJA",
    "sku": "14",
    "unit": "Kg",
    "price": 0,
    "stock": 10,
    "longDescription": "La harina de soja es un ingrediente versátil y altamente nutritivo, especialmente valorado en dietas vegetarianas y veganas por su alto contenido proteico. Se obtiene de la molienda de los granos de soja y aporta un ligero sabor a nuez. Se utiliza en panadería para enriquecer panes y masas, mejorar la retención de humedad y aportar una textura más suave. También es una excelente base para preparaciones como hamburguesas vegetales, pastas caseras y productos sin gluten. Además, es naturalmente libre de colesterol y una fuente de isoflavonas, que contribuyen al bienestar hormonal.",
    "shortDescription": "Harina rica en proteínas y fibra, ideal para panificados y recetas vegetarianas.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/HARINA-DE-SOJA.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina MANÍ",
    "sku": "15",
    "unit": "Kg",
    "price": 2330,
    "stock": 10,
    "longDescription": "La harina de maní es una opción innovadora para quienes buscan una alternativa rica en proteínas y con un sabor intenso a frutos secos. Se obtiene al moler maní tostado y desgrasado, resultando en un polvo fino ideal para panadería, repostería y batidos proteicos. Su sabor a maní tostado realza cualquier preparación, desde galletas y muffins hasta barritas energéticas y rebozados para carnes o vegetales. Es una excelente fuente de energía y grasas saludables, perfecta para incluir en dietas fitness y bajas en carbohidratos.",
    "shortDescription": "Alternativa rica en proteínas y baja en carbohidratos, con un sabor intenso a maní tostado.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-mani.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "HARINA DE QUINOA",
    "sku": "16",
    "unit": "Kg",
    "price": 0,
    "stock": 10,
    "longDescription": "La harina de quinoa es una alternativa sin gluten y altamente nutritiva. Es rica en proteínas, fibra y minerales como el hierro y el magnesio. Perfecta para elaborar panes, galletas y masas, aporta un ligero sabor a nuez y una textura especial. Ideal para quienes buscan una alimentación equilibrada y natural.",
    "shortDescription": "Rica en proteínas y sin gluten, ideal para panificados y recetas saludables.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/harina-de-quinoa.jpg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina AVENA",
    "sku": "17",
    "unit": "Kg",
    "price": 2350,
    "stock": 10,
    "longDescription": "La harina de avena es una excelente opción para añadir fibra y nutrientes a la dieta diaria. Ayuda a mantener la energía durante el día y es ideal para preparar panqueques, galletas y panes nutritivos. Además, contribuye a la salud digestiva y brinda una textura suave a las preparaciones.",
    "shortDescription": "Fuente de fibra y energía, perfecta para desayunos y horneados saludables.",
    "image": "https://sabores.store/wp-content/uploads/2025/03/Harina-de-avena.jpeg",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "Harina DE LINO",
    "sku": "18",
    "unit": "Kg",
    "price": 1900,
    "stock": 10,
    "longDescription": "La harina de lino es una fuente natural de ácidos grasos omega-3 y fibra, perfecta para mejorar la digestión y aportar beneficios cardiovasculares. Se puede utilizar en panificados, batidos y recetas saludables para agregar un toque nutritivo.",
    "shortDescription": "Rica en omega-3 y fibra, ideal para panes y repostería saludable.",
    "image": "",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "HARINA DE ARVEJAS",
    "sku": "19",
    "unit": "Kg",
    "price": 1800,
    "stock": 10,
    "longDescription": "La harina de arvejas es una excelente fuente de proteínas vegetales y fibra. Con un ligero sabor dulce y suave, es perfecta para hacer pastas, panificados y preparaciones sin gluten. Su perfil nutricional la convierte en una opción saludable para una alimentación equilibrada.",
    "shortDescription": "Alta en proteínas vegetales, ideal para panes y pastas sin gluten.",
    "image": "",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "HARINA DE SÉSAMO INTEGRAL",
    "sku": "20",
    "unit": "Kg",
    "price": 0,
    "stock": 10,
    "longDescription": "El sésamo integral molido en harina es una fuente de calcio, proteínas y antioxidantes. Es un ingrediente clave en preparaciones como tahini, panificados y recetas de la cocina oriental. Su sabor tostado la hace ideal para potenciar el gusto de múltiples platos.",
    "shortDescription": "Rica en calcio y antioxidantes, perfecta para panificados y recetas orientales.",
    "image": "",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "HARINA DE LENTEJAS",
    "sku": "21",
    "unit": "Kg",
    "price": 2230,
    "stock": 10,
    "longDescription": "Con alto contenido de proteínas y fibra, la harina de lentejas es una opción excelente para personas que buscan una alternativa sin gluten. Aporta textura y sabor a panes, pastas y otras recetas saludables.",
    "shortDescription": "Alternativa proteica sin gluten, ideal para panificados y pastas.",
    "image": "",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "HARINA DE MAIZ PARA AREPAS PAN",
    "sku": "22",
    "unit": "Kg",
    "price": 3500,
    "stock": 10,
    "longDescription": "Esta harina de maíz es perfecta para hacer arepas suaves y doradas, con el auténtico sabor latinoamericano. Es libre de gluten y conserva los nutrientes del maíz, aportando energía y fibra a la dieta diaria.",
    "shortDescription": "Ideal para preparar arepas tradicionales, libre de gluten.",
    "image": "",
    "category": "gourmet, harinas-y-fecuas"
  },
  {
    "product": "MACA x 500 g",
    "sku": "23",
    "unit": "100g",
    "price": 780,
    "stock": 10,
    "longDescription": "La maca es un superalimento andino conocido por sus propiedades energizantes y revitalizantes. Ayuda a mejorar el rendimiento físico y mental, equilibrar las hormonas y fortalecer el sistema inmune. Perfecta para añadir a batidos, yogures y postres.",
    "shortDescription": "Energizante natural, ideal para mejorar la resistencia y el bienestar general.",
    "image": "",
    "category": "Suplementos, desayuno"
  },
  {
    "product": "MACA NEGRA 150 gr",
    "sku": "24",
    "unit": "",
    "price": 1550,
    "stock": 10,
    "longDescription": "La maca negra es una variante especial de la maca tradicional, con mayores beneficios para la resistencia y la concentración. Es ideal para deportistas, estudiantes y personas con un estilo de vida activo.",
    "shortDescription": "Potente adaptógeno, mejora energía y vitalidad.",
    "image": "",
    "category": "desayuno, Suplementos"
  },
  {
    "product": "COLÁGENO 90 GR",
    "sku": "25",
    "unit": "",
    "price": 790,
    "stock": 10,
    "longDescription": "El colágeno es un complemento ideal para fortalecer la piel, uñas, cabello y articulaciones. Ayuda a mejorar la elasticidad de la piel y contribuye a una regeneración celular más eficiente.",
    "shortDescription": "Suplemento natural para piel, cabello y articulaciones.",
    "image": "",
    "category": "Suplementos, desayuno"
  },
  {
    "product": "NUEZ DE LA INDIA - Semillas adelgazantes",
    "sku": "26",
    "unit": "Kg",
    "price": 3500,
    "stock": 10,
    "longDescription": "La Nuez de la India es conocida por sus propiedades adelgazantes y depurativas. Se utiliza en dietas para mejorar el metabolismo y reducir la retención de líquidos. Debe consumirse con moderación siguiendo las indicaciones adecuadas.",
    "shortDescription": "Ayuda en la pérdida de peso de forma natural.",
    "image": "",
    "category": "semillas, desayuno"
  },
  {
    "product": "GRANOLA CROCANTE",
    "sku": "27",
    "unit": "Kg",
    "price": 7900,
    "stock": 10,
    "longDescription": "La granola crocante es una combinación perfecta de avena, frutos secos y endulzantes naturales. Aporta fibra, energía y un sabor irresistible para el desayuno o snack.",
    "shortDescription": "Mezcla deliciosa de avena, frutos secos y miel.",
    "image": "",
    "category": "desayuno"
  },
  {
    "product": "GRANOLA CLÁSICA",
    "sku": "28",
    "unit": "Kg",
    "price": 6780,
    "stock": 10,
    "longDescription": "Elaborada con avena, semillas y frutos secos, la granola clásica es una opción saludable y deliciosa para comenzar el día. Ideal para consumir con yogur, leche o como snack.",
    "shortDescription": "Fuente de energía con ingredientes naturales y nutritivos.",
    "image": "",
    "category": "desayuno"
  },
  {
    "product": "GRANOLA SIN PASAS",
    "sku": "29",
    "unit": "Kg",
    "price": 6780,
    "stock": 10,
    "longDescription": "Una versión de granola sin pasas, perfecta para quienes buscan un equilibrio entre sabor y nutrición.",
    "shortDescription": "Mezcla de cereales sin pasas, ideal para quienes prefieren un sabor más neutro.",
    "image": "",
    "category": "desayuno"
  }
]